<div class="row">
    <div class="col-md-4">
        <div id="about-img">
            <img src="/img/Igor_tsaplin.jpg" alt="" />
        </div>
        <div class="contacts">
                    phone: +7 (926) 985 57 90<br> 
                    e-mail: 9855790@mail.ru<br> 
                    skype: garytsaplin<br>
                    instagram: igor_tsaplin<br>_
                    vkontakte: vk.com/igor_tsaplin<br>
        </div>
    </div> <!-- col -->
    <div class="col-md-8" id="about">
        <p>Здравствуйте!</p>
        <p>Меня зовут Игорь Цаплин. Я фотограф.
        Занимаюсь фотографией с 2008г. За это время мои работы были опубликованы в журналах Mountain Bike, Cosmopolitan Shopping, ОК. Принимал участие как фотограф в проекте компании Bacardi “Love Summer Come To Ibiza” в августе 2011г.</p>
        <p>Есть опыт свадебной съемки в России и Европе.</p>
        <p>До прихода в свадебную фотографию 5 лет работал дизайнером в рекламе.</p>
        <p>Вхожу в топ 50 лучших свадебных фотографов Москвы и Санкт Петербурга по версии сайта mywed.ru.</p>
        <p>Если описать мои фотографии одним словом, то мне нравятся два варианта. “Добрые” и“Счастливые”. Моя работа – ловить теплоту ваших чувств, чтобы  пересматривая свадебные фото, вы впоследствии не просто вспоминали это событие, а заново проживали его. Мы создаем то, чего не существовало до сих пор, летопись семьи, как бы высокопарно это ни звучало, и я хочу, чтобы вы улыбались, глядя на свои фотографии. Я хочу чтобы ваши дети и внуки млели от удовольствия, рассматривая своих счастливых и влюблённых папу и маму, или бабушку и дедушку.</p>
        <p>Мои фотографии, возможно, нельзя назвать самыми модными или гламурными. Их определенно нельзя назвать «няшными» или «мимимишными», это не «ваниль» и пр. Я так просто не умею. Но определенно мои фотографии эмоциональные, живые и стильные. Они настоящие! Мой цвет нельзя назвать гипер модным. Но он всегда выдержанный, умеренный и благородный.</p>
        <p>На свадьбе я ищу эмоции и моменты. Слезы радости близких, улыбки и смех друзей, взгляды полные тепла. Все что окружало вас и создавало атмосферу. Потому что именно это самое главное.</p>
    </div>
</div>  <!--col -->
</div> <!-- row -->

  <!-- End Блок Контакты -->

